/* 
   Localizable.strings
   appinfo

   Created by Miles on 12/01/11.
   Copyright 2011 __MyCompanyName__. All rights reserved.
 */

"_appstore" = "AppStore";
"_cydia" = "Cydia";
"_packages" = "Balíčky";
"_systeme" = "System";
"_credits" = "Poděkování";
"_version" = "Verze";
"_dossier" = "Adresář";
"_bundle" = "Balíček";
"_identifiant" = "Id";
"_nom" = "Jméno";
"_auteur" = "Autor";
"_genre" = "Žánr";
"_copyright" = "Copyright";
"_prix" = "Cena";
"_dateachat" = "Datum koupě";
"_itunesid" = "iTunes ID";
"_artistid" = "Artist ID";
"_genreid" = "ID žánru";
"_itemid" = "ID položky";
"_bundleversion" = "Verze balíčku";
"_pasdefichiersitunes" = "iTunesMetadata nebyla nalezena";
"_calcultaille" = "Počítám velikost";
"_ouvririfile" = "Otevřít v iFile";
"_ouvrirappstore" = "Otevřít v Appstore";
"_ouvrircydia" = "Otevřít v Cydia";
"_tailletotale" = "Celková velikost";
"_autres" = "Jiné";
"_fermer" = "Zavřít";
"_minos" = "Vyžadovaný iOS";
"_contact" = "Kontaktujte mě";
"_suivezmoitwitter" = "Následujte mě na Twitter";
"_chargement" = "Načítaní...";
"_creditstexte" = "Pro jakékoliv připomínky, problémy, názory, nebo jen poděkování, neváhejte a napište mi. <br /> V případě problémů, sdělte mi verzi iPhone, iTouch, IPAD a iOS.";
"_inconnu" = "Neznámé";
"_annuler" = "Zrušit";
"_export" = "Exportovat";
"_exportliste" = "Exportovat seznam";
"_exportsimple" = "Zjednodušený seznam";
"_exportdetails" = "Detailní seznam";
"_exportmailsimple" = "AppInfo Export - %@ - Zjednodušený seznam";
"_exportmaildetails" = "AppInfo Export - %@ - Detailní seznam";
"_fichiersinstalles" = "Instalované soubory";
"_action" = "Akce";
"_application" = "Aplikace";
"_applications" = "Aplikaci";
"_poids" = "Velikost";
"_tripoids" = "Řazení dle velikosti";
"_trialpha" = "Řazení dle abecedy";
"_tridate" = "Řazení dle Datumu";
"_toutetaille" = "Celková velikost aplikací";
"_calcultotal" = "Počítém velikost všech aplikací";
"_news" = "<b>Novinka:</b> <br /> Je zde možnost výpočtu všech velikostí aplikací v pozadí. Jednoduše klepněte na tlačítko 'Akce' tlačítko a vyberte 'Vypočítat všechny velikosti' (dostanete zobrazení procent během procesu). Když je akce dokončena, můžete třídit seznam podle velikosti, stisknutím tlačítka 'Akce'. <br /> <br />Nyní můžete změnit některé hodnoty v aplikaci Nastavení v sekci AppInfo. Můžete zapnout / vypnout zobrazení všech balíčků (jako Cydii se s Dev a GUI profil). <br /> Můžete přidat e-mail pro export, můžete si také vybrat mezi byty nebo bajty, a nyní můžete zvolit aplikace ve výchozím jazyce.";
"_contacts" = "Kontakty";
"_messages" = "Zprávy";
"_calendrier" = "Kalendář";
"_rappels" = "Připominky";
"_notes" = "Poznámky";
"_prenomC" = "Jméno";
"_nomC" = "Příjmení";
"_organisationC" = "Organizace";
"_genresM" = "Žánry";
"_artistesM" = "Umělec";
"_albumsM" = "Alba";
"_morceauxM" = "Skladby";
"_titreM" = "Tutul";
"_artisteM" = "Umělec";
"_albumM" = "Album";
"_chemin" = "Cesta";
"_voirchemin" = "Zobrazit cestu k souboru";
"_jouesonifile" = "Přehraj skladbu v iFile";
"_copiedoc" = "Kopíruj skladbu do 'Documents'";
"_ouvredoc" = "Otevřít 'Documents'";
"_copiealbumdoc" = "Kopíruj album do 'Documents'";
"_premail" = "Prosím, pište anglicky nebo francouzsky. A používejte tlačítko Zrušit jen je-li vaše zpráva prázdná.";
"_message" = "Zpráva";
"_don" = "Darovat";
"_apropos" = "O AppInfo";
"_duree" = "Trvání";
"_commentaire" = "Komentář";
"_groupe" = "Skupiny";
"_envoiparemail" = "Poslat e-mailem";
"_pardate" = "Podle data";
"_partaille" = "Podle velikosti";
"_calendriers" = "Kalendáře";
"_activemaj" = "Povolit aktualizaci";
"_desactivemaj" = "Zakázat aktualizaci";
"_accompli" = "Dokončené";
"_touslesjours" = "Každý den";
"_touteslessemaines" = "Každý týden";
"_toutesles2semaines" = "Každý dva týdny";
"_touslesmois" = "Každý měsíc";
"_touslesans" = "Každý rok";
"_page" = "Stránka";
/*NEW*/
"_reglages" = "Settings";
"_positionspringboard" = "Springboard position";
"_makeipa" = "Make IPA";
"_ipasaved" = "IPA saved";
"_makingipa" = "Making ipa...";
"_makeipacompleted" = "IPA successfully created";
"_makeipafailed" = "Failed to create IPA";
"_ipabyemail" = "Send IPA by email";
"_createdin" = "created in";
"_failedcreate" = "Failed to create";
"_dontquit" = "Don't quit AppInfo";
"_pleasewait" = "Please wait...";
"_rebuild" = "Rebuild Package";
"_debsaved" = "DEB saved";
"_rebuilddeb" = "Rebuilding deb...";
"_rebuildcompleted" = "Rebuild completed";
"_rebuildfailed" = "Rebuild Failed";
"_debbyemail" = "Send DEB by email";
"_search" = "Search";
"_viewallprocess" = "View all Process";

"_st_language" = "Language";
"_st_display" = "Display all packages";
"_st_email" = "Email for export";
"_st_unit" = "Unit of size";
"_st_date" = "Date format";
"_st_hide" = "Hide iTunes ID (IPA)";
"_st_paging" = "Paging chats in Messages";
"_st_chats" = "Chats by Page";
"_st_sms" = "Messages/SMS by Page";
"_st_reboot" = "*AppInfo reboot needed";

"__mydevice" = "My %@";
"__processus" = "Processus";
"__monappareil" = "My iDevice";
"__hardware" = "Hardware";
"__processor" = "Processor";
"__memory" = "Memory";
"__disk" = "Disk";
"__network" = "Network";
"__battery" = "Battery";
"__carrier" = "Carrier";
"__localization" = "Localization";
"__accessories" = "Accessories";
"__deviceModel" = "Model";
"__platformType" = "Platform";
"__deviceName" = "Device Name";
"__systemName" = "System";
"__systemVersion" = "Version";
"__screenWidth" = "Screen width";
"__screenHeight" = "Screen height";
"__brightness" = "Brightness";
"__bootTime" = "Boot Time";
"__proximitySensor" = "Proximity sensor";
"__multitaskingEnabled" = "Multitasking";
"__sim" = "Sim";
"__dimensions" = "Dimensions";
"__weight" = "Weight";
"__displayType" = "Display type";
"__displayDensity" = "Display density";
"__WLAN" = "WLAN";
"__bluetooth" = "Bluetooth";
"__cameraPrimary" = "Camera 1";
"__cameraSecondary" = "Camera 2";
"__cpu" = "Cpu";
"__gpu" = "Gpu";
"__siri" = "SIRI";
"__touchID" = "Touch ID";
"__processorsNumber" = "Processors number";
"__activeProcessorsNumber" = "Active processors number";
"__cpuUsageForApp" = "Cpu usage for App";
"__Processes" = "Processes";
"__numberOfActiveProcesses" = "Number of Active Processes";
"__totalMemory" = "Total Memory";
"__freeMemory" = "Free Memory";
"__usedMemory" = "Used Memory";
"__activeMemory" = "Active Memory";
"__wiredMemory" = "Wired Memory";
"__inactiveMemory" = "Inactive Memory";
"__totalDiskSpace" = "Total Disk Space";
"__freeDiskSpace" = "Free Disk Space";
"__usedDiskSpace" = "Used Disk Space";
"__currentIPAddress" = "Current IP Address";
"__connectedViaWiFi" = "Connected Wifi";
"__connectedVia3G" = "Connected 3G";
"__macAddress" = "MAC Address";
"__externalIPAddress" = "External IP Address";
"__WiFiNetmaskAddress" = "Wifi Netmask";
"__WiFiBroadcastAddress" = "Wifi Broadcast";
"__batteryFullCharged" = "Battery full charged";
"__inCharge" = "In Charge";
"__devicePluggedIntoPower" = "Power In";
"__batteryState" = "Battery State";
"__batteryLevel" = "Battery Level";
"__remainingHours" = "Remaining Hours";
"__remainingHoursForStandby" = "RH for StandBy";
"__remainingHoursFor3gConversation" = "RH for 3G Conversation";
"__remainingHoursFor2gConversation" = "RH for 2G Conversation";
"__remainingHoursForInternet3g" = "RH for Internet 3G";
"__remainingHoursForInternetWiFi" = "RH for Internet Wifi";
"__remainingHoursForVideo" = "RH for Video";
"__remainingHoursForAudio" = "RH for Audio";
"__carrierName" = "Carrier Name";
"__carrierISOCountryCode" = "ISO Country code";
"__carrierMobileCountryCode" = "Mobile Country code";
"__carrierMobileNetworkCode" = "Mobile Network code";
"__carrierAllowsVOIP" = "Allows VOIP";
"__language" = "Language";
"__timeZone" = "Time Zone";
"__currencySymbol" = "Currency Symbol";
"__currencyCode" = "Currency Code";
"__country" = "Country";
"__measurementSystem" = "Measurement System";
"__accessoriesPluggedIn" = "Accessories Plugged in";
"__numberOfAccessoriesPluggedIn" = "Nbr of accessories plugged in";
"__isHeadphonesAttached" = "Headphones attached";